<html><meta http-equiv="content-type" content="text/html; charset=UTF-8;charset=utf-8" />
<style type="text/css">
.alignright {
	border:3px solid #C2C2C2;
	border-radius: 10px;
     -moz-border-radius: 10px;
     -webkit-border-radius: 10px;
}
.alignright:hover {
	border:3px solid #FF8000;
	border-radius: 10px;
     -moz-border-radius: 10px;
     -webkit-border-radius: 10px;
}
td{
	border:1px solid #C2C2C2;
	padding-right:0px;
	opacity: 0.8;
}
h1{
	color:#662504;
}
</style>
<span class="close"><!--Close--></span>
<h1>قوانين اللعبة</h1>
لعبة حرب التتار كلاسيك هى مجرد لعبه للترفيه وتسلية الوقت وليس لاثارة المشاكل بين الناس او الخلافات او الخروج عن الاداب العامه لنا كمسلمين 
سوف يتم المحاسبه بكل حزم مع كل من يقوم بمخالفة الشروط الاتية:-<p>
1- لايوجد اي عقاب لمن يسب فيمكنك تجاهل من سبك بالضغط على زر تجاهل في وصف اللاعب وحسابه مع ربه تعالى <br>
2- يسمح للأعب الواحد بتسجيل من حساب 1 الى 3 حسابات كحد اقصى بغرض التموين فقط
<h3>حقوق كل لاعب :-</h3>
1- للاعب الحق في الحصول على دعم مستمر والرد على مشاكله واستفسارته من خلال طاقم الاداة والرد على المشكله في مدة اقصاها 24 ساعه<br>
2- للاعب الحق في الحصول على تعويض ان لحقت به اضرار ناتجه عن اخطاء اللعبه
<h4>قوانين التعاملات المالية وشراء الذهب :-</h4>
كما نعرف فانه في حرب التتار كلاسيك يوجد تعاملات مالية وهى شراء الراغب من اللاعبين للذهب الخاص باللعبة لمنحه المزيد من الصلاحيات باللعبة 
وبما ان هناك تعاملات ماليه لابد من وجود قوانين تحكمها :-<p>
1- في حال شراء اللاعب الذهب ولم يصل اليه عليه مراسلة الادارة برقم العمليه الشرائية التى لم تصل اليه حتى يتم التاكد منها من خلال الادارة&lt;<br>
2- لا يحق للاعب بطلب ارجاع الاموال التى اشترى بها الذهب وقد وصل اليه الذهب بدون مشاكل او خلافات 
</p><p>
يحق للادارة اللعبه بتغير هذه القوانين في اى وقت او الاضافه عليها وبمجرد تسجيلك في موقع حرب التتار كلاسيك سيكون هذا بمثابة الموافقه على هذه القوانين</p><p>

ادارة الموقع<br>